en = {
	"menu1": "About",
	"menu2": "Call for Posters",
	"menu3": "Selected Posters",
	"menu4": "Jury",
	"menu5": "Sponsors",
	"menu6": "Contact",
	"AboutHeading": "About",
	"About1": "The Ecuador Poster Bienal is the principal axis of visual communication of the new continent, focusing its efforts to be an academic, professional and creative event where anyone who is related to design and visual culture, has the opportunity to show their work and rub shoulders in an event with the best visual communicators worldwide. ",
	"About2": "The Ecuador Poster Bienal not only seeks to be an entity but also a knowledge manager as a 'trigger' for young talent, since they are the future not only of the Ecuador Poster Bienal, but the world.",
	"About3": "Why?",
	"About4": "To improve design in Ecuador.",
	"About5": "To improve the society and culture of Ecuador through design.",
	"About6": "To make Ecuador a design country",
	"About7": "For Ecuador to be recognised as one of the best countries in Latin America and the world for design.",
	"About8": "To show to the people the importance of design.",
	"About9": "Team",
	"About10": "Christopher Scott ",
	"About11": "President",
	"About12": "Santiago Gómez",
	"About13": "Vice-President",
	"About15": "Consultant",
	"About16": "Javier Jarrin",
	"About17": "Web",
	"About18": "Stephen Scott",
	"About19": "System",
	"SelectedHeading": "Selected Posters",
	"Selected1": "CATEGORY A",
	"Selected2": "CATEGORY B",
	"Selected3": "CATEGORY C",
	"Selected4": "CATEGORY D",
	"Selected5": "Ireland",
	"Selected6": "Poland",
	"Selected7": "Switzerland",
	"Selected8": "Serbia and Montenegro",
	"Selected9": "Japan",
	"Selected10": "France",
	"Selected11": "Spain",
	"Selected12": "United States",
	"Selected13": "Russian Federation",
	"Selected14": "Italy",
	"Selected15": "Denmark",
	"Selected16": "Germany",
	"Selected17": "Hungary",
	"Selected18": "Belarus",
	"Selected19": "Ukraine",
	"Selected20": "Slovakia",
	"Selected21": "Slovenia",
	"Selected22": "Turkey",
	"Selected23": "Czech Republic",
	"Selected24": "Jordan",
	"Selected25": "Lithuania",
	"Selected26": "United Kingdom",
	"SponsorsHeading": "Sponsors",
	"Sponsors1": "Sponsors1",
	"HistoryHeading": "History",
	"History1": "Ecuador comes from the Spanish form ‘equator’ (which runs through it). In essence, all the colours, cultures, forms and nature are together all in one place.  This is the reason Ecuador should be one of the leading countries in the world when it comes to design. This beautiful country marks the middle of the world, and is therefore the center spot where all inspiration, knowledge and creativity should meet.  Ecuador is the centre magnet that drives all the energy and passion into one place.",
	"History2": "The Ecuador Poster Bienal was founded by Christopher Scott in the year 2015.",
	"ContactHeading": "Contact",
	"Contact1": "If you would like to get in touch with the Ecuador Poster Bienal please send us an email to:",
	"CPHeading": "Call for Posters",
	"CP1": "Categories",
	"CP2": "Commercial Posters (Promotional, Advertising, Typography, Branding, etc.)",
	"CP3": "Social Posters (Related to social and political issues)",
	"CP4": "Students (Created by the student after January 1st 2014)",
	"CP5": "To be Ecuadorian (Resident or Former Resident of Ecuador)",
	"CP6": "Terms of Participation",
	"CP7": "Participation in the Ecuador Poster Bienal is free of charge.",
	"CP8": "The competition is open worldwide.",
	"CP9": "Entries must have been created/published after the January 1st, 2014.",
	"CP10": "The number of entries submitted by each competitor is unlimited.",
	"CP11": "Digital files of works are to be submitted to www.ecuadorposterbienal.com by June 1st, 2016 (JPG file - 500 px X 700 px - 72 dpi - RGB mode).",
	"CP12": "Entries will be selected by the Jury and all selected participants will be informed by e-mail before 31st July 2016.  Thereafter printed copies of works with completed Entry Form and Labels are to be sent by post. Entry Form and Labels are to be printed out from the Bienal website and filled in with block letters.  The Entry Labels must be attached with adhesive tape to the back of each work in the bottom right corner. ",
	"CP13": "All submitted works will remain in the Ecuador Poster Bienal collection and will not be returned to the participants. The organisers have the right to exhibit and publish selected works for non-commercial purposes. The author must sign the entry form which indicates his/her acceptance of the terms and conditions of the competition.",
	"CP14": "Schedule",
	"CP15": "25th September 2015 ",
	"CP16": "Call for entries open",
	"CP17": "1st June 2016",
	"CP18": "Call for entries close",
	"CP19": "10th June 2016",
	"CP20": "Jury works open",
	"CP21": "20th July 2016",
	"CP22": "Jury works close",
	"CP23": "31st July 2016",
	"CP24": "Selected posters announced",
	"CP25": "25th September 2016 ",
	"CP26": "Opening exhibition in Quito, Ecuador",
	"JuryHeading": "Jury",
	"Jury1": "JURY",
	"Jury2": " CLOSE",
	"Jury3": "Andrew Lewis, an internationally recognized Canadian art director and graphic designer, is widely acclaimed for his award-winning corporate brand identities, ground-breaking consumer packaging and bold poster art. A much sought after lecturer/speaker at design conferences (TED) and universities in Canada, USA, Latin America, as well as Europe and Asia, his work is included in myriad international collections, design conferences, poster biennials and design text books. His clients span the globe and include such household names at Perrier, Starbucks, Zyliss and VISA. Lewis was recently heralded by Rockport Publishing as one of “The 30 New Poster Masters”.",
	"Jury4": "To date, Andrew Lewis Design has designed and illustrated over 750 posters and 150 brands.",
	"Jury5": "Homa is an artist, living in Tehran. Receiving a B.A. degree in Visual Communication from the Faculty of Fine Arts in Tehran University (2006) and this was the beginning of her professional life as a freelance graphic designer.",
	"Jury6": "Since then, by focusing on cultural-artistic projects, she has developed her vocational activity to art direction of events, design research, given speeches on her own works, attending festivals as jury member, setting up graphic design workshops in different Iranian cities and also abroad.",
	"Jury7": "She has so far collaborated with private clients, galleries, advertising agencies , and studios such as; Ogilvy & Mather, Los Angeles/ Eps51, Berlin/ NGBK, Berlin/ mpT magazine, UK/ The British Council, UK/ Hermitage Museum, Russia/ Galerie Frank Pages, Switzerland/ EIGA, Hamburg and Mohsen Gallery, Azad Art Gallery, Silk road Art Gallery, Haft Samar Gallery, Parkingallery, Etemad Gallery in Tehran and more.",
	"Jury8": "Her works have been presented in tens of national and international exhibitions, and festivals in the United States, Canada, Great Britain, Germany, France, Netherlands, Switzerland, Belgium, Italy, Hong Kong, Spain, Poland, Cyprus, Mexico, Slovakia, Russia, India, Turkey, Denmark, and China and have also been honored by several graphic design awards, have been published in several books and journals such as Arabesque, Arabesque II, New Visual Culture of Modern Iran, étapes, IdN, Choi’s Gallery, and Creatie, and a number of articles have been published about me in websites and magazine such as AIGA website and Neshan magazine.",
	"Jury9": "She was one of the special guests of the Iran Art Festival in The Hague (2007) and the Right-to-Left Project in Berlin (2012) and had her first overseas solo exhibition with title of “Overgrowing” in Onondaga Community College, Syracuse, New York (2014). She had set up graphic design workshops and given speeches on her own works at LAU, Beirut, Lebanon (2014).",
	"Jury10": "Jessica Walsh is a multi disciplinary art director & designer working as a partner at NYC based design firm Sagmeister & Walsh. Her work has won numerous awards including Type Director’s Club, Art Director’s Club, SPD, Print, New York Festivals, D&AD, TDC Tokyo, and Graphis, among many others. She has been named “Forbes 30 under 30” and “ADC Young Gun”. She lectures about design at creative conferences and universities internationally. She teaches design & typography at The School of Visual Arts in NYC.",
	"Jury11": "Clients include: Barneys, The Jewish Museum, Museum of Modern Art, The New York Times, Levis, Adobe, Aishti & Aizone, The School of Visual Arts.",
	"Jury12": "Jessica is also known for her personal project “40 Days of Dating” with designer Timothy Goodman received over 10 million readers, and received international recognition including spots on “The Today Show” and “The View” She co-authored the book “40 Days of Dating: An Experiment” published by Abrams.",
	"Jury13": "Lech Majewski was born in Olsztyn, Poland and graduated from the Faculty of Graphics at Academy of Fine Arts in Warsaw at the studio of Professor Henryk Tomaszewski, the father of Polish School of Poster. He works as a graphic artist in the area of poster and book design, as well as illustration.",
	"Jury14": "Professor Majewski is the President of the International Poster Biennale in Warsaw. Lech Majewski was named Doctor Honoris Causa of the University of J. E. Purkyně in Ústí nad Labem, Czech Republic. He had exhibitions all over the world including Poland, Switzerland, France, Italy, Finland, Mexico, Chile, the Netherlands, Brazil.",
	"Jury15": "Lex Drewinski is a poster designer, born on 11th September, 1951, in Szczecin. In the years 1976-1981, he studied at the National Academy of Visual Arts in Poznań (now the Academy of Fine Arts) at the Faculty of Painting, Graphics and Sculpture, graduating with honours in 1981 from Waldemar Świerzy's poster design class.",
	"Jury16": "In 1981 he started working as a poster designer with Pol-Film in Warsaw. In the years 1983-1985 he was a director and screenwriter in the Animated Film Studio in Poznan, for which he created original animated films. In 1985 he emigrated to West Berlin, where he studied to become a computer graphic designer at the CIMDATA Institute.",
	"Jury17": "In 1992 he won an open call for the position of director at the Faculty of Design of the Fachhochschule Potsdam in Potsdam, where he still heads an independent Graphic Design studio, Konzeption und Entwurf.",
	"Jury18": "Since 2002 Lex Drewinski has worked as a columnist for the quarterly magazine ‘2 + 3D’. In 2008, he earned a doctorate degree in visual arts in the field of fine arts. Since 1985, he has taken part in almost all major poster presentations in the world. His work has been shown at over 50 individual exhibitions in Athens, Barcelona, Berlin, Damascus, Guadalajara, Kraków, London, Madrid, Mexico City, Odense, Thessaloniki, Stockholm, Quito, and others. He has received over 130 mostly international awards and distinctions for his work.",
	"Jury19": "Bulgarian-born Luba Lukova, who now lives and works in New York City, is one of the most distinctive image-makers working today. Whether by using an economy of line, colour and text to pinpoint essential themes of the human condition or to succinctly illustrate social commentary, her work is undeniably powerful and thought provoking.",
	"Jury20": "In a climate dominated by complex multi-layered imagery, Lukova's designs are a refreshing contrast. Using limited colour, engaging composition and hand-lettered typography, her distinctive graphic style is powerful in its simplicity, energetic contrasts and vivid colour, often achieved with a single ink on coloured paper.",
	"Jury21": "Most of Lukova's work is done by hand, including illustrations and typography. Although she uses the computer to occasionally manipulate images, her insistence on hand drawing permeates her work with a wonderful liveliness and organic unity.",
	"Jury22": "Trained at the Academy of Fine Arts in Sofia, Bulgaria, she began work as a poster designer for a theatre company in Bulgaria. Her evocative theatre posters have graced numerous stage productions in the US and Europe.",
	"Jury23": "She is widely regarded for her editorial illustrations for The New York Times and has received commissions for her work from the Wall Street Journal, Time, Fast Company, Adobe Systems, Sony Music and Harvard University.",
	"Jury24": "Lukova has won many awards including Grand Prix Savignac at the International Poster Salon, Paris, France; the Golden Pencil Award at the One Club, New York; ICOGRADA Excellence Award at the Poster Festival in Chaumont, France; and Honor Laureate at the International Poster Exhibition in Fort Collins, CO.",
	"Jury25": "Solo exhibitions of her work have been held at UNESCO, Paris; DDD Gallery, Osaka, Japan; La MaMa, New York and the Art Institute of Boston. Her work is included in the permanent collections of the Museum of Modern Art, New York; the Library of Congress, Washington, DC; and Bibliotheque Nationale de France.",
	"Jury26": "In 2009, her Health Coverage poster was in a prestigious exhibition during the Inauguration of President Obama in Washington, DC. Coming up in 2009, publisher Clay & Gold will release Speaking with Images, a new book about her work.",
	"Jury27": "Mario Fuentes is an Ecuadorian poster designer, born in the city of Ibarra. His work has been awarded the bronze medal at the 10th International Poster Triennial in Toyama - Japan, Honorable Mention in the 12th BICM (International Poster Biennial of Mexico), second place in the COW International Design Festival in 2013, second place in the International Competition “Shouts to View” 2013 for the rights of animals and was among the top 10 posters in Poster for Tomorrow 2011 Paris - France. His work has also been selected in biennials and triennials in countries like Poland, Belgium, Japan, China, Finland, Mexico, Russia, Ukraine, Bulgaria, Slovakia, Spain and Bolivia.",
	"Jury28": "Mehdi Saeedi was born in Tehran, Iran. He studied graphic design in the Art Academy and afterwards majored in Art and Design at England’s Cambridge University.",
	"Jury29": "After completion of his academic studies he began work in Asr-e-Jadid Advertising Agency in the capacity of graphic designer and creative director. In 1998 he opened his private studio working with some of the most prominent cultural centers in Iran such as Tehran Museum of Contemporary Art, Academy of Art, music centers and the film industry, etc.",
	"Jury30": "He has participated in numerous domestic and international exhibitions, biennials and triennials around the world and has won several important prizes both locally and internationally.",
	"Jury31": "He has also received a research study scholarship from Tehran Museum of Contemporary Art for innovation and creativity in his posters. Tehran Museum of Contemporary Art published his collection of works in 2004. In addition, his works have been published in reputable international magazines and they are exhibited and kept in collections, galleries and museums around the world.",
	"Jury32": "He organized the selected 5th Generation Iranian Graphic Designers Exhibition in 2006 and has attended many contests and exhibitions as selecting board and jury member. He is also a member of the Iranian Graphic Design society (IGDS) and has taught in the universities in Iran since 2005.",
	"Jury33": "Moises Romero aka. Playmoy is a graphic designer from Guadalajara, Mexico who defines posters as his passion and has dedicated the last few years to the study and practice of this field. Through posters, Moises feels he can express his view on issues that affect the world. For him: “A poster is a visual metaphor: brief, forceful, tempting and provocative.” His work has been selected in several poster competitions and biennales around the world, including Bolivia, Chicago, Mexico, Mons and Warsaw. He was the recipient of the Jozef Mroszczak Honorary Award and his designs have been part of Poster for Tomorrow’s Top Ten Posters in 2011 and 2013.",
	"Jury34": "A bold creator, empowering communicator and life–long learner, Natalia Delgado is a design educator & social entrepreneur with over ten years of experience in her field. Born in Mexico City, she holds a PhD in Curriculum and Instruction from the University of Victoria, an MA in Sciences and Arts for Design and a BA in Graphic Communication Design, both from the Universidad Autónoma Metropolitana.",
	"Jury35": "Natalia has shared her unique design process and vision at conferences and workshops around the world, including Canada, Finland, Ghana, Egypt and Argentina. Her award-winning work has been exhibited at more than 100 locations and featured in numerous international publications, websites, and academic journals including FAKE Magazine, Design21, Women Designers, BCATA, Foroalfa, Encuadre, Canadian Art Teacher, BSAU, Actas de Diseño de la Universidad de Palermo, Revista Arquetipos, Talk about Careers in Science and the New York Times.",
	"Jury36": "She is the Co-Founder of Poster Poster, an online community that celebrates the power and influence of posters on our culture. Currently, Natalia works as a professor for CETYS University in Ensenada, Mexico and is a consultant for the international non-profit Poster for Tomorrow.",
	"Jury37": "Serge Serov graduated from the Moscow Electrotechnical Institute of Communications and the Institute of Painting, Sculpture and Architecture named after Ilya Repin. Engaged in scientific, organizational, curatorial, expert work, creative practice, design, journalism, and pedagogy in the field of graphic design. Ph.D., founder and curator of design exhibitions, contests and campaigns in Russia and abroad, the president of the Moscow International Biennale of Graphic Design “Golden Bee”. Head of the Higher Academic School of Graphic Design Moscow School of Art and crafts, professor at the National Institute of Design. Academician of the Academy of Graphic Design. Russia's representative to ICOGRADA (International Council of Graphic Design) and IBCC (International Biennales Coordinating Committee).",
	"Jury38": "Stephan Bundi was born in 1950 in Trun (Grisons), lives and works in Boll near Berne. After graduating in graphic design in Switzerland and studying book design and illustration at the State Academy of Art and Design in Stuttgart, he built up a successful design practice.",
	"Jury39": "As a designer and art director for film producers, concert promoters, museums, theatres and publishers, as well as in the fields of consumer and investment goods and PR advertising, he combines unconventional ideas with practical Swiss tradition. He also teaches and is a lecturer and expert in visual interpretation at art and design universities in Switzerland and abroad. In 2008 he was appointed Guest Professor at the Arts Institute Nanjing Design College, China. He also sits on international juries and gives lectures.",
	"Jury40": "His works are represented and documented in numerous publications around the world.",
	"Jury41": "Stephan Bundi is a member of the Alliance Graphique Internationale (AGI) and president of AGI-Switzerland.",
	"Upload": "Upload Poster",
	"uploadPart": "Participate / Upload Poster",
	"uploadSpec": "Specifications:",
	"uploadType": "JPG:",
	"uploadDim": "500 px X 700 px",
	"uploadDpi": "72 dpi",
	"uploadMode": "RGB color mode",
	"uploadSize": "Max size 200KB",
	"uploadName": "First name:",
	"uploadSurname": "Last name:",
	"uploadCountry": "Country:",
	"uploadCategory": "Category:",
	"uploadEmail": "Email:",
	"uploadAttach": "Attach Poster:",
	"uploadHelp": ".JPG file - 500 px X 700 px - 72 dpi - RGB mode.",
	"uploadPoster": "Upload Poster",
	"successMain": "Success!",
	"successSec": "Your poster has been entered successfully. Good luck!",
	"errorMsg": "The file size needs to be 500 px X 700 px and under 250kb"
}
