{
    "menu1": "About",
    "menu2": "Call for Posters",
    "menu3": "Selected Posters",
    "menu4": "Jury",
    "menu5": "History",
    "menu6": "Contact",
	"AboutHeading": "About",
	"About1": "The Ecuador Poster Bienal was founded by Christopher Scott in the year 2015. The first time Christopher came to Ecuador in October 2012 he fell in love with the people, culture and society and he realised very quickly the potential Ecuador has in the terms of design and in general to become one of the leading countries in the world.  He felt that it was like a incomplete jigsaw and it was just about arranging the pieces in the right places to realise this potential. ",
	"About2": "Nearly 3 years later of teaching and learning in this wonderful country Christopher can now realise this imagination in the form of the Ecuador Poster Bienal with the help of his trusted friend Santiago Gómez.",
	"About3": "The official announcement of the Ecuador Poster Bienal was released during CROMÍA Festival Internacional de Diseño in September 2015 in Quito, Ecuador.  The project will occur every 2 years in collaboration with the Ministerio Cultura Ecuador. ",
	"About4": "The Ecuador Poster Bienal will join in the history of other poster biennials and triennials in countries such as Poland, Bolivia, France, USA, China, Finland, Mexico, Belgium, Russia, Taiwan and Slovakia.",
	"About5": "Why?",
	"About6": "To improve design in Ecuador.",
	"About7": "To improve the society and culture of Ecuador through design.",
	"About8": "To make Ecuador a design country",
	"About9": "For Ecuador to be recognised as one of the best countries in Latin America and the world for design.",
	"About10": "To show to the people the importance of design.",
	"About11": "Team",
	"About12": "Christopher Scott ",
	"About13": "President",
	"About14": "Santiago Gómez",
	"About15": "Vice-President",
	"About16": "Christian Lasso",
	"About17": "Consultant",
	"About18": "Javier Jarrin",
	"About19": "Web",
	"About20": "Stephen Scott",
	"About21": "System",
	"HistoryHeading": "History",
	"History1": "Ecuador comes from the Spanish form ‘equator’ (which runs through it). In essence, all the colours, cultures, forms and nature are together all in one place.  This is the reason Ecuador should be one of the leading countries in the world when it comes to design. This beautiful country marks the middle of the world, and is therefore the center spot where all inspiration, knowledge and creativity should meet.  Ecuador is the centre magnet that drives all the energy and passion into one place.",
	"History2": "The Ecuador Poster Bienal was founded by Christopher Scott in the year 2015.",
	"ContactHeading": "Contact",
	"Contact1": "If you would like to get in touch with the Ecuador Poster Bienal please send us an email to:",
	"CPHeading": "Call for Posters",
    "CP1": "Categories",
    "CP2": "Commercial Posters (Promotional, Advertising, Typography, Branding, etc.)",
    "CP3": "Social Posters (Related to social and political issues)",
    "CP4": "Students (Created by the student after January 1st 2014)",
    "CP5": "To be Ecuadorian (Resident or Former Resident of Ecuador)",
    "CP6": "Terms of Participation",
    "CP7": "Participation in the Ecuador Poster Bienal is free of charge.",
    "CP8": "The competition is open worldwide.",
    "CP9": "Entries must have been created/published after the January 1st, 2014.",
    "CP10": "The number of entries submitted by each competitor is unlimited.",
    "CP11": "Digital files of works are to be submitted to www.ecuadorposterbienal.com by June 1st, 2016 (JPG file - 500 px X 700 px - 72 dpi - RGB mode).",
    "CP12": "Entries will be selected by the Jury and all selected participants will be informed by e-mail before 31st July 2016.  Thereafter printed copies of works with completed Entry Form and Labels are to be sent by post. Entry Form and Labels are to be printed out from the Bienal website and filled in with block letters.  The Entry Labels must be attached with adhesive tape to the back of each work in the bottom right corner. ",
    "CP13": "All submitted works will remain in the Ecuador Poster Bienal collection and will not be returned to the participants. The organisers have the right to exhibit and publish selected works for non-commercial purposes. The author must sign the entry form which indicates his/her acceptance of the terms and conditions of the competition.",
    "CP14": "Schedule",
    "CP15": "25th September 2015 ",
    "CP16": "Call for entries open",
    "CP17": "1st June 2016",
    "CP18": "Call for entries close",
    "CP19": "10th June 2016",
    "CP20": "Jury works open",
    "CP21": "20th July 2016",
    "CP22": "Jury works close",
    "CP23": "31st July 2016",
    "CP24": "Selected posters announced",
    "CP25": "25th September 2016 ",
    "CP26": "Opening exhibition in Quito, Ecuador",
    "JuryHeading": "Jury",
    "Jury1": "Coming soon…",
    "Upload": "Upload Poster",
    "uploadPart": "Participate / Upload Poster",
    "uploadSpec": "Specifications:",
    "uploadType": "JPG:",
    "uploadDim": "500 px X 700 px",
    "uploadDpi": "72 dpi",
    "uploadMode": "RGB color mode",
    "uploadName": "First name:",
    "uploadSurname": "Last name:",
    "uploadCountry": "Country:",
    "uploadCategory": "Category:",
    "uploadEmail": "Email:",
    "uploadAttach": "Attach Poster:",
    "uploadHelp": ".JPG file - 500 px X 700 px - 72 dpi - RGB mode.",
    "uploadPoster": "Upload Poster",
    "successMain":"Success!",
    "successSec": "Your poster has been entered successfully. Good luck!",
    "errorMsg": "The file size needs to be 500 px X 700 px and under 250kb"
}