{
	"menu1": "Acerca",
	"menu2": "Convocatoria",
	"menu3": "Poster Seleccionados",
	"menu4": "Jurado",
	"menu5": "Historia",
	"menu6": "Contacto",
	"AboutHeading": "Acerca de",
	"About1": "El Ecuador Poster Bienal, fue fundado por Christopher Scott en el año 2015. La primera vez que Christopher llegó a Ecuador en Octubre del 2012, se enamoró de la gente, la cultura y la sociedad, y se dio cuenta muy rápidamente del potencial que el Ecuador posee en términos de diseño y en general, para convertirse en uno de los países líderes del mundo. Christopher sintió que era como un rompecabezas incompleto y que estaba a punto de colocar las piezas en los lugares correctos para hacer realidad este potencial.",
	"About2": "Casi 3 años después de enseñar y aprender en este maravilloso país, Christopher puede ahora llevar de la imaginación a la realidad el Ecuador Poster Bienal, con la ayuda de su gran amigo Santiago Gómez.",
	"About3": "El anuncio oficial del Ecuador Poster Biennal, fue lanzado durante el Festival Internacional de Diseño Cromía en Septiembre del 2015, en Quito Ecuador. El proyecto se llevará a cabo cada 2 años en colaboración con el Ministerio Cultura del Ecuador.",
	"About4": "El Ecuador Poster Bienal se unirá y hará historia con otras Bienales y Trienales del cartel, en países como Polonia, Bolivia, Francia, EE.UU., China, Finlandia, México, Bélgica, Rusia, Taiwán y Eslovaquia.",
	"About5": "Por qué?",
	"About6": "Para mejorar el diseño en el Ecuador.",
	"About7": "Para mejorar la sociedad y la cultura del Ecuador a través del diseño.",
	"About8": "Para hacer al Ecuador un país de diseño",
	"About9": "Para que Ecuador sea reconocido como uno de los mejores países de América Latina y el mundo para el diseño.",
	"About10": "Para mostrar a la gente la importancia del diseño.",
	"About11": "Equipo",
	"About12": "Christopher Scott ",
	"About13": "Presidente",
	"About14": "Santiago Gómez",
	"About15": "Vicepresidente",
	"About16": "Christian Lasso",
	"About17": "Consultor",
	"About18": "Javier Jarrin",
	"About19": "Web",
	"About20": "Stephen Scott",
	"About21": "Sistema",
	"HistoryHeading": "Historia",
	"History1": "La palabra Ecuador viene del español ‘equator’ (aquello que se extiende a través de él). En esencia todos los colores, culturas, formas y naturaleza se agrupan en un solo lugar. Esta es la razón por que el Ecuador debería ser un país líder en el mundo del diseño. También en este hermoso país tenemos la mitad del mundo, por lo que es el lugar perfecto donde toda la inspiración, el conocimiento y la creatividad se conectan en un solo punto. Ecuador es el imán que atrae toda la energía y la pasión hacia un mismo lugar.",
	"History2": "El Ecuador Poster Bienal fue fundado por Christopher Scott en el año 2015. ",
	"ContactHeading": "Contacto",
	"Contact1": "Si deseas contactar al Ecuador Poster Bienal, puedes enviar un correo electrónico a:",
	"CPHeading": "Convocatoria",
	"CP1": "Categorías",
	"CP2": "Cartel Comercial (Promocionales, Publicitarios, Tipográficos, Branding, etc.)",
	"CP3": "Cartel Social (Relacionado con temas sociales y políticos)",
	"CP4": "Estudiantes (creados por estudiantes después del 1 de enero de 2014)",
	"CP5": "Carteles sobre 'Ser Ecuatoriano' (Residentes o Ex-Residentes de Ecuador)",
	"CP6": "Condiciones de Participación",
	"CP7": "La participación en el Ecuador Poster Bienal es gratis.",
	"CP8": "El concurso está abierto a todo el mundo.",
	"CP9": "Los trabajos deberán haber sido realizados después del 1 de enero del 2014.",
	"CP10": "El número de carteles presentados por cada participante es ilimitado.",
	"CP11": "Los archivos digitales de las obras deben ser subidos a www.ecuadorposterbienal.com antes del 1ro de junio del 2016. (JPG, 500 px X 700 píxeles, 72 dpi, Modo RGB)",
	"CP12": "Los trabajos serán seleccionados por un jurado internacional, y todos los participantes seleccionados serán informados por correo electrónico antes del 31 de julio de 2016. El paso siguiente para los participantes seleccionados será enviar por correo las obras impresas con etiquetas y el formulario respectivo. Los participantes deberán descargar el formulario y las etiquetas del sitio web para imprimirlo y rellenarlo con letras de imprenta. Las etiquetas se deberán pegar con cinta adhesiva en la parte posterior sobre la esquina inferior derecha de cada obra.",
	"CP13": "Todas las obras presentadas permanecerán en la colección del Ecuador Poster Bienal y no serán devueltas al participante. Los organizadores tienen el derecho de exhibir y publicar los trabajos seleccionados para fines no comerciales. El autor deberá firmar el formulario de inscripción que indica su aceptación de los términos y condiciones del concurso.",
	"CP14": "Calendario",
	"CP15": "25 de Septiembre del 2015",
	"CP16": "Se abre la convocatoria",
	"CP17": "1 de Junio del 2016",
	"CP18": "Se cierra la convocatoria",
	"CP19": "10 de Junio del 2016",
	"CP20": "El jurado delibera",
	"CP21": "20 de julio del 2016",
	"CP22": "Se cierra la deliberación del jurado",
	"CP23": "31 de Julio del 2016",
	"CP24": "Se anuncian las obras seleccionadas",
	"CP25": "25 de Septiembre del 2016",
	"CP26": "Apertura de la Exhibición en Quito, Ecuador",
	"JuryHeading": "Jurado",
	"Jury1": "Próximamente...",
	"Upload": "Subir Poster",
	"uploadPart": "Participar / Subir Cartel",
	"uploadSpec": "Especificaciones:",
	"uploadType": "JPG:",
	"uploadDim": "500 px X 700 px",
	"uploadDpi": "72 dpi",
	"uploadMode": "Modo de color RGB",
	"uploadName": "Nombres:",
	"uploadSurname": "Apellidos:",
	"uploadCountry": "Pais:",
	"uploadCategory": "Categoria:",
	"uploadEmail": "Correo electronico:",
	"uploadAttach": "Adjuntar cartel:",
	"uploadHelp": ".JPG file - 500 px X 700 px - 72 dpi - Modo de color RGB.",
	"uploadPoster": "Subir cartel",
	"successMain": "Exito!",
	"successSec": "Su cartel ha sido subido. Buena suerte!",
	"errorMsg": "El tamano del archivo debe ser 500px x 700px y bajo 250kb"
}