{
	"menu1": "Acerca",
	"menu2": "Convocatoria",
	"menu3": "Poster Seleccionados",
	"menu4": "Jurado",
	"menu5": "Aliados",
	"menu6": "Contacto",
	"AboutHeading": "Acerca de",
	"About1": "El Ecuador Poster Bienal es el eje rector de la comunicación visual del nuevo continente, enfocando sus esfuerzos a ser un evento académico, profesional y de creatividad, donde cualquier persona que se encuentre relacionada con el diseño y la cultura visual, posea la oportunidad de mostrar su trabajo y codearse en un evento con los mejores comunicadores visuales del mundo.",
	"About2": "El Ecuador Poster Bienal, no solo busca ser un ente gestor de conocimiento sino ser un ‘disparador’ para los talentos jóvenes, dado que ellos son el futuro no solo del Ecuador Poster Bienal, sino del mundo.",
	"About3": "Por qué?",
	"About4": "Para mejorar el diseño en el Ecuador.",
	"About5": "Para mejorar la sociedad y la cultura del Ecuador a través del diseño.",
	"About6": "Para hacer al Ecuador un país de diseño",
	"About7": "Para que Ecuador sea reconocido como uno de los mejores países de América Latina y el mundo para el diseño.",
	"About8": "Para mostrar a la gente la importancia del diseño.",
	"About9": "Equipo",
	"About10": "Christopher Scott ",
	"About11": "Presidente",
	"About12": "Santiago Gómez",
	"About13": "Vicepresidente",
	"About15": "Consultor",
	"About16": "Javier Jarrin",
	"About17": "Web",
	"About18": "Stephen Scott",
	"About19": "Sistema",
	"SelectedHeading": "Carteles Seleccionados",
	"Selected1": "CATEGORÍA A",
	"Selected2": "CATEGORÍA B",
	"Selected3": "CATEGORÍA C",
	"Selected4": "CATEGORÍA D",
	"Selected5": "Irlanda",
	"Selected6": "Polonia",
	"Selected7": "Suiza",
	"Selected8": "Serbia y Montenegro",
	"Selected9": "Japón",
	"Selected10": "Francia",
	"Selected11": "España",
	"Selected12": "Estados Unidos",
	"Selected13": "Federación Rusa",
	"Selected14": "Italia",
	"Selected15": "Dinamarca",
	"Selected16": "Alemania",
	"Selected17": "Hungría",
	"Selected18": "Bielorrusia",
	"Selected19": "Ucrania",
	"Selected20": "Eslovaquia",
	"Selected21": "Eslovenia",
	"Selected22": "Turquía",
	"Selected23": "República Checa",
	"Selected24": "Jordania",
	"Selected25": "Lituania",
	"Selected26": "Reino Unido",
	"SponsorsHeading": "Aliados",
	"Sponsors1": "",
	"HistoryHeading": "Historia",
	"History1": "La palabra Ecuador viene del español ‘equator’ (aquello que se extiende a través de él). En esencia todos los colores, culturas, formas y naturaleza se agrupan en un solo lugar. Esta es la razón por que el Ecuador debería ser un país líder en el mundo del diseño. También en este hermoso país tenemos la mitad del mundo, por lo que es el lugar perfecto donde toda la inspiración, el conocimiento y la creatividad se conectan en un solo punto. Ecuador es el imán que atrae toda la energía y la pasión hacia un mismo lugar.",
	"History2": "El Ecuador Poster Bienal fue fundado por Christopher Scott en el año 2015. ",
	"ContactHeading": "Contacto",
	"Contact1": "Si deseas contactar al Ecuador Poster Bienal, puedes enviar un correo electrónico a:",
	"CPHeading": "Convocatoria",
	"CP1": "Categorías",
	"CP2": "Cartel Comercial (Promocionales, Publicitarios, Tipográficos, Branding, etc.)",
	"CP3": "Cartel Social (Relacionado con temas sociales y políticos)",
	"CP4": "Estudiantes (creados por estudiantes después del 1 de enero de 2014)",
	"CP5": "Carteles sobre 'Ser Ecuatoriano' (Residentes o Ex-Residentes de Ecuador)",
	"CP6": "Condiciones de Participación",
	"CP7": "La participación en el Ecuador Poster Bienal es gratis.",
	"CP8": "El concurso está abierto a todo el mundo.",
	"CP9": "Los trabajos deberán haber sido realizados después del 1 de enero del 2014.",
	"CP10": "El número de carteles presentados por cada participante es ilimitado.",
	"CP11": "Los archivos digitales de las obras deben ser subidos a www.ecuadorposterbienal.com antes del 1ro de junio del 2016. (JPG, 500 px X 700 píxeles, 72 dpi, Modo RGB)",
	"CP12": "Los trabajos serán seleccionados por un jurado internacional, y todos los participantes seleccionados serán informados por correo electrónico antes del 31 de julio de 2016. El paso siguiente para los participantes seleccionados será enviar por correo las obras impresas con etiquetas y el formulario respectivo. Los participantes deberán descargar el formulario y las etiquetas del sitio web para imprimirlo y rellenarlo con letras de imprenta. Las etiquetas se deberán pegar con cinta adhesiva en la parte posterior sobre la esquina inferior derecha de cada obra.",
	"CP13": "Todas las obras presentadas permanecerán en la colección del Ecuador Poster Bienal y no serán devueltas al participante. Los organizadores tienen el derecho de exhibir y publicar los trabajos seleccionados para fines no comerciales. El autor deberá firmar el formulario de inscripción que indica su aceptación de los términos y condiciones del concurso.",
	"CP14": "Calendario",
	"CP15": "25 de Septiembre del 2015",
	"CP16": "Se abre la convocatoria",
	"CP17": "1 de Junio del 2016",
	"CP18": "Se cierra la convocatoria",
	"CP19": "10 de Junio del 2016",
	"CP20": "El jurado delibera",
	"CP21": "20 de julio del 2016",
	"CP22": "Se cierra la deliberación del jurado",
	"CP23": "31 de Julio del 2016",
	"CP24": "Se anuncian las obras seleccionadas",
	"CP25": "25 de Septiembre del 2016",
	"CP26": "Apertura de la Exhibición en Quito, Ecuador",
	"JuryHeading": "Jurado",
	"Jury1": "JURADO",
	"Jury2": " CERRAR",
	"Jury3": "Andrew Lewis, director de arte canadiense reconocido internacionalmente y diseñador gráfico, es ampliamente reconocido por su galardonadas identidades de marca corporativa, Embalaje de consumo de vanguardia y el arte audaz cartel. Un muy solicitado el conferenciante / ponente en conferencias de diseño (TED) y universidades en Canadá, EE.UU., América Latina, así como en Europa y Asia, su obra se incluye en colecciones innumerables internacionales, conferencias de diseño, bienales de carteles y libros de texto de diseño. Sus clientes abarcan todo el mundo e incluyen nombres tan conocidos en Perrier, Starbucks, Zyliss y VISA. Lewis fue anunciado recientemente por Rockport Publishing como uno de “Los 30 Nuevos cartel Masters”.",
	"Jury4": "Hasta la fecha, Andrew Lewis Design ha diseñado e ilustrado más de 750 carteles y 150 marcas.",
	"Jury5": "Homa es un artista que vive en Teherán. Recibió un B.A. Licenciatura en Comunicación Visual de la Facultad de Bellas Artes de la Universidad de Teherán (2006), este fue el comienzo de su vida profesional como diseñadora gráfica freelance.",
	"Jury6": "Desde entonces, al centrarse en proyectos culturales artísticos, ha desarrollado su actividad profesional en la dirección de arte de eventos, diseño de investigación, dado discursos en sus propias obras, asistido a festivales como miembro del jurado, creación de talleres de diseño gráfico en diferentes ciudades iraníes y también en el extranjero.",
	"Jury7": "Hasta el momento ha colaborado con clientes privados, galerías, agencias de publicidad y estudios como; Ogilvy & Mather, Los Angeles / Eps51, Berlín / NGBK, Berlín / revista MPT, Reino Unido / El British Council, Reino Unido / Museo del Hermitage, Rusia / Galerie Frank Pages, Suiza / EIGA, Hamburgo y Mohsen Gallery, Galería de Arte Azad, Ruta de la Seda Galería de Arte, Galería de Haft Samar, Parkingallery, Etemad Galería en Teherán y más.",
	"Jury8": "Sus obras se han presentado en decenas de exposiciones nacionales e internacionales, y festivales en los Estados Unidos, Canadá, Gran Bretaña, Alemania, Francia, Países Bajos, Suiza, Bélgica, Italia, Hong Kong, España, Polonia, Chipre, México, Eslovaquia, Rusia, India, Turquía, Dinamarca y China y también han sido honrados por varios premios de diseño gráfico, han sido publicados en varios libros y revistas como Arabesque, Arabesque II, Nueva Cultura Visual de Modern Irán, éthic, IdN, Galería de Choi, y Creatie, y una serie de artículos que se han publicado sobre mí en los sitios web y la revista como el sitio web de AIGA y la revista Neshan.",
	"Jury9": "Homa fue uno de los invitados especiales del Festival de Irán Arte en La Haya (2007) y el Proyecto de derecha a izquierda en Berlín (2012), tuvo su primera exposición individual en el extranjero con el título de “Crecimiento Excesivo” en Onondaga Community College, Syracuse , Nueva York (2014). Ella había dado talleres de diseño gráfico y discursos de sus propias obras en LAU, Beirut, Líbano (2014).",
	"Jury10": "Jessica Walsh es una multi disciplinaria directora de arte y diseñadora   al trabajar como socia de la firma de diseño establecida en NYC Sagmeister y Walsh. Su trabajo ha ganado numerosos premios, entre ellos el Club de Tipo Director, Director Club de Arte, SPD, Imprimir, New York Festivals, D&AD, TDC Tokio y Graphis, entre muchos otros. Ha sido nombrado “Forbes 30 menores de 30 años” y “ADC Young Gun”. Ella da conferencias sobre diseño en universidades a nivel internacional. Es profesora de diseño y tipografía en la Escuela de Artes Visuales de Nueva York.",
	"Jury11": "Sus clientes incluyen: Barneys, El Museo Judío, Museo de Arte Moderno, el New York Times, Levis, Adobe, Aishti y Aizone, La Escuela de Artes Visuales.",
	"Jury12": "Jessica es también conocida por su proyecto personal “40 Días de citas” con el diseñador Timoteo Goodman, recibió más de 10 millones de lectores, y recibió el reconocimiento internacional incluyendo manchas en “The Today Show” y “The View”, fue co-autora del libro “40 Días de citas: Un experimento”, publicado por Abrams.",
	"Jury13": "Lech Majewski nació en Olsztyn, Polonia y se graduó de la Facultad de Gráficos en la Academia de Bellas Artes de Varsovia en el estudio del profesor Henryk Tomaszewski, el padre de la escuela polaca del cartel. Él trabaja como artista gráfico en el área de cartel y el diseño de libros, así como ilustración.",
	"Jury14": "El Profesor Majewski es el Presidente de la Bienal Internacional del Cartel en Varsovia. Lech Majewski fue nombrado Doctor Honoris Causa de la Universidad de JE Purkyně en Ústí nad Labem, República Checa. Tuvo exposiciones en todo el mundo, incluyendo Polonia, Suiza, Francia, Italia, Finlandia, México, Chile, los Países Bajos, Brasil.",
	"Jury15": "Lex Drewinski es un diseñador de carteles, nacido el 11 de septiembre de 1951, en Szczecin. En los años 1976-1981, estudió en la Academia Nacional de Artes Visuales en Poznan (ahora la Academia de Bellas Artes) en la Facultad de Pintura, Escultura y Gráficos, donde se graduó con honores en 1981 de cartel de la clase de diseño de Waldemar Swierzy.",
	"Jury16": "En 1981 comenzó a trabajar como diseñador de carteles con Pol-de Cine de Varsovia. En los años 1983-1985 fue director y guionista en el Estudio de Cine de Animación de Poznań, para lo cual creó películas de animación originales. En 1985 emigró a Berlín Occidental, donde estudió para convertirse en un diseñador gráfico de ordenador en el Instituto CIMdata.",
	"Jury17": "En 1992 ganó una convocatoria abierta para el cargo de director de la Facultad de Diseño de la Fachhochschule Potsdam en Potsdam, donde todavía dirige un estudio de diseño gráfico independiente, Konzeption und Entwurf.",
	"Jury18": "Desde 2002 Lex Drewinski ha trabajado como columnista de la revista trimestral '2 + 3D'. En 2008, obtuvo un doctorado en artes visuales en el campo de las bellas artes. Desde 1985, ha participado en casi todas las principales presentaciones de carteles en el mundo. Su obra ha sido expuesta en más de 50 exposiciones individuales en Atenas, Barcelona, Berlín, Damasco, Guadalajara, Cracovia, Londres, Madrid, Ciudad de México, Odense, Tesalónica, Estocolmo, Quito, y otros. Ha recibido más de 130 premios y distinciones en su mayoría internacionales por su trabajo.",
	"Jury19": "De origen búlgaro Luba Lukova, vive y trabaja en la ciudad de New York, es una de las creadoras de imágenes mas destacadas de hoy, Ya sea mediante el uso de una economía de la línea, el color y el texto para identificar los temas esenciales de la condición humana o para ilustrar sucintamente un comentario social, su trabajo es sin duda estimulante y de gran alcance.",
	"Jury20": "En un clima dominado por la compleja imaginería de varias capas, los diseños de Lukova son un contraste refrescante. El uso de colores limitado, la composición, la participación y la tipografía escrita a mano, su estilo gráfico distintivo es poderoso en su sencillez, contrastes enérgicos y colores vivos, a menudo logrados con una sola tinta sobre papel de color.",
	"Jury21": "La mayor parte de la obra de Lukova se hace a mano, incluyendo ilustraciones y tipografia. A pesar de que se utiliza un equipo para manipular las imágenes de vez en cuando, su insistencia en el dibujo a mano impregna su trabajo con una vitalidad maravillosa y unica orgánica.",
	"Jury22": "Formada en la academia de bellas artes de Sofia, Bulgaria, comenzo a trabajar como diseñadores de carteles para una compañia de teatro en Bulgaria. Estos carteles han aparecido en numeros producciones teatrales en los EEUU y en Europa.",
	"Jury23": "Es ampliamente reconocida por sus ilustraciones editoriales para The New York Times y ha recibido encargos por su trabajo en el Wall Street Journal, Time, Fast Company, Adobe Systems, Sony Music y la Universidad de Harvard.",
	"Jury24": "Lukova ha ganado muchos premios, entre ellos el Gran Premio Savignac en el Salón Internacional del Cartel, París, Francia; el Premio Lápiz de Oro en el One Club, de Nueva York; ICOGRADA Premio a la Excelencia en el Festival Cartel en Chaumont, Francia; y Honor laureado en la Exposición Internacional del Cartel en Fort Collins, CO.",
	"Jury25": "Exposiciones individuales de su trabajo se han celebrado en la UNESCO, París; DDD Gallery, Osaka, Japón; La MaMa, Nueva York y el Instituto de Arte de Boston. Su trabajo está incluido en las colecciones permanentes del Museo de Arte Moderno de Nueva York; la Biblioteca del Congreso, Washington, DC; y Biblioteca Nacional de Francia.",
	"Jury26": "En 2009, su cartel de la cobertura de salud estaba en una prestigiosa exposición durante la inauguración del presidente Obama en Washington, DC. El subir en 2009, la editorial de la arcilla y oro liberarán Hablando con imágenes, un nuevo libro sobre su obra.",
	"Jury27": "Mario Fuentes es un cartelista Ecuatoriano, nacido en la ciudad de Ibarra. Su trabajo ha sido premiado con la medalla de Bronce en el 10º International Poster Triennial en Toyama – Japón, Mención Honorable en la 12º BICM (Biennal Internacional del Cartel de México), Segundo lugar en el COW International Design Festival 2013. Categoría COW poster en Ucrania, Segundo lugar en el International Compeition “Shouts to View” 2013 por los derechos de los animales y quedó entre los 10 mejores carteles de Poster For Tomorrow 2011. París – Francia, de tal manera que su trabajo quedó formando parte de importantes museos de diseño. También ha sido seleccionado en bienales y trienales en países como: Polonia, Bélgica, Japón, China, Finlandia, México, Rusia, Ucrania, Bulgaria, Eslovaquia, España y Bolivia.",
	"Jury28": "Mehdi Saeedi nació en Teherán, Irán. Estudió Diseño Gráfico en la Academia de Arte y posteriormente se especializó en Arte y Diseño de la Universidad de Cambridge de Inglaterra.",
	"Jury29": "Después de completar sus estudios académicos empezó a trabajar en Asr-e-Jadid Agencia de Publicidad en la capacidad de diseñador gráfico y director creativo. En 1998 abrió su estudio privado de trabajar con algunos de los centros culturales más importantes de Irán, como Teherán Museo de Arte Contemporáneo de la Academia de Arte, centros de música y la industria del cine, etc.",
	"Jury30": "Ha participado en numerosas exposiciones nacionales e internacionales, bienales y trienales de todo el mundo y ha ganado varios premios importantes tanto a nivel local como internacional.",
	"Jury31": "También ha recibido una beca de estudio de investigación de Teherán Museo de Arte Contemporáneo de la innovación y la creatividad en sus carteles. Teherán Museo de Arte Contemporáneo publicó su colección de obras en 2004. Además, sus trabajos han sido publicados en revistas internacionales de prestigio y son exhibidos y se mantienen en colecciones, galerías y museos de todo el mundo.",
	"Jury32": "Él organizó la exhibición de la quinta generación de Diseñadores Gráficos iraníes seleccionada en 2006 y ha asistido a numerosos concursos y exposiciones como la selección de tabla y miembro del jurado. Él es también un miembro de la sociedad iraní Diseño Gráfico (IGDS) y ha enseñado en las universidades en Irán desde 2005.",
	"Jury33": "Moises Romero alias. Playmoy es un diseñador gráfico de Guadalajara, México, que define los carteles como su pasión y ha dedicado los últimos años al estudio y la práctica de este campo. A través de carteles, Moisés siente que puede expresar su opinión sobre cuestiones que afectan al mundo. Para él: “Un cartel es una metáfora visual: breve, contundente, tentadora y provocativa.” Su trabajo ha sido seleccionado en varios concursos y bienales de carteles de todo el mundo, entre ellos Bolivia, Chicago, México, Mons y Varsovia. Fue el ganador del Premio de Honor Jozef Mroszczak y sus diseños han sido parte del Top-10 de PosterforTomorrow en 2011 y 2013.",
	"Jury34": "Una creadora audaz, facultada comunicadora y estudiante de por vida, Natalia Delgado es un educador de diseño y emprendedor social con más de diez años de experiencia en su campo. Nacido en la Ciudad de México, que tiene un doctorado en Currículo e Instrucción de la Universidad de Victoria, una Maestría en Ciencias y Artes para el Diseño y la licenciatura en Comunicación Gráfica Diseño, ambos de la Universidad Autónoma Metropolitana.",
	"Jury35": "Natalia ha compartido su proceso de diseño único y la visión en las conferencias y talleres en todo el mundo, incluyendo Canadá, Finlandia, Ghana, Egipto y Argentina. Su premiada obra ha sido expuesta en más de 100 localidades y aparecido en numerosas publicaciones internacionales, sitios web y revistas académicas incluyendo Revista FALSA, Design21, Mujeres Diseñadores, BCATA, ForoAlfa, Encuadre, Canadian Art Teacher, BSAU, Actas de Diseño de la Universidad de Palermo, Revista Arquetipos, Hablar de Carreras en Ciencia y el New York Times.",
	"Jury36": "Ella es co-fundadora de Poster Poster, una comunidad en línea que celebra el poder y la influencia de los carteles en nuestra cultura. Actualmente, Natalia trabaja como profesor de la Universidad CETYS en Ensenada, México y es un consultora para la Organización no-lucrativa internacional PosterforTomorrow.",
	"Jury37": "Serge Serov. Se graduó en el Instituto Electrotécnico de Moscú de Comunicaciones y el Instituto de Pintura, Escultura y Arquitectura nombre de Ilya Repin. Comprometido en científicos, organizativos, curatorial, el trabajo de expertos, la práctica creativa, diseño, periodismo, y la pedagogía en el campo del diseño gráfico. Ph.D., fundador y curador de exposiciones de diseño, concursos y campañas en Rusia y en el extranjero, el presidente de la Bienal Internacional de Moscú de Diseño Gráfico “Golden Bee”. Director de la Escuela Académico Superior de Diseño Gráfico Escuela de Moscú de arte y artesanía, profesor en el Instituto Nacional de Diseño. Académico de la Academia de Diseño Gráfico. Representante de Rusia a ICOGRADA (Consejo Internacional de Diseño Gráfico) y COPIB (Comité Internacional de Coordinación Bienales).",
	"Jury38": "Stephan Bundi nació en 1950 en Trun (Grisones), vive y trabaja en Boll, cerca de Berna. Después de graduarse en diseño gráfico en Suiza y el estudio de diseño de libros y la ilustración en la Academia Estatal de Arte y Diseño en Stuttgart, construyó una práctica de diseño exitoso.",
	"Jury39": "Como diseñador y director de arte para los productores de cine, promotores de conciertos, museos, teatros y editoriales, así como en los ámbitos de consumo y de inversión de bienes y PR publicidad, que combina las ideas poco convencionales con práctica tradición suiza. También enseña y es un conferenciante y experto en la interpretación visual en arte y diseño universidades en Suiza y en el extranjero. En 2008 fue nombrado profesor invitado en el Instituto de Artes de Nanjing Diseño College, China. También es miembro de jurados internacionales y da conferencias.",
	"Jury40": "Sus obras están representadas y documentadas en numerosas publicaciones de todo el mundo.",
	"Jury41": "Stephan Bundi es miembro de la Alianza Gráfica Internacional (AGI) y presidente de AGI-Suiza.",
	"Upload": "Subir Poster",
	"uploadPart": "Participar / Subir Cartel",
	"uploadSpec": "Especificaciones:",
	"uploadType": "JPG:",
	"uploadDim": "500 px X 700 px",
	"uploadDpi": "72 dpi",
	"uploadMode": "Modo de color RGB",
	"uploadSize": "Tamaño máximo 200KB",
	"uploadName": "Nombres:",
	"uploadSurname": "Apellidos:",
	"uploadCountry": "Pais:",
	"uploadCategory": "Categoria:",
	"uploadEmail": "Correo electronico:",
	"uploadAttach": "Adjuntar cartel:",
	"uploadHelp": ".JPG file - 500 px X 700 px - 72 dpi - Modo de color RGB.",
	"uploadPoster": "Subir cartel",
	"successMain": "Exito!",
	"successSec": "Su cartel ha sido subido. Buena suerte!",
	"errorMsg": "El tamano del archivo debe ser 500px x 700px y bajo 250kb"
}
